import React from 'react';

const HomePage = () => {
    return (
        <div>
            «Сводка» (АКИpress) – В Токмоке 80-летний местный житель подозревается в изнасиловании несовершеннолетней, сообщили 23 декабря в пресс-службе ГУВД Чуйской области.

            Так, 19 декабря инспектор по делам детей ОВД Токмока отрапортовал руководству о том, что 12-летняя находится на 8 месяце беременности. В связи с чем милиция начала доследственную проверку.

            На следующий день, 20 декабря, с заявлением обратилась 35-летняя Г.Р. Она обвинила Д.В., 1942 года рождения, в изнасиловании ее дочерей Г.Н., 2010 года рождения, и Г.Е., 2008 года рождения. Во время следствия установлено, что с весны они помогали с уборкой дома пенсионера.

            Данный факт был зарегистрирован в ЕРП по ст.154 («Изнасилование») УК КР. В рамках уголовного дела назначены экспертизы, само расследование находится на особом контроле у руководства МВД и ГУВД Чуйской области.

        </div>
    );
};

export default HomePage;