import React from 'react';
import {Link} from "react-router-dom";

const About = () => {
    return (
        <div>
            CentralAsia (UZ) -  Министерства энергетики и компании Узбекистана и Казахстана в рамках государственного визита в Ташкент Касым-Жомарта Токаева в четверг подписали ряд соглашений в сфере энергетики и поставок энергоресурсов, сообщила пресс-служба Минэнерго Узбекистана.

            В частности, заключено соглашение стоимостью 150 млн долларов США о поставке в 2023 году казахстанских нефти и нефтепродуктов в объёме 300 тысяч тонн. Стороны договорились вести работу над увеличением объёма поставок нефти до 3 миллионов тонн.

            Другим соглашением на 9 млн долларов предусмотрено в следующем году осуществить транзит 300 тысяч тонн российской нефти через Казахстан.

            Стороны договорились о взаимном транзите природного газа, модернизации существующих подземных газохранилищ и строительстве новых, а также развитии газотранспортной системы.

            Государственный комитет геологии и минеральных ресурсов Узбекистана заключил меморанудм о взаимопонимании с казахстанской компанией «КазакГаз» о ведении геологоразведочных работ и осуществлении совместных проектов на территории двух стран. В рамках меморандума совместные рабочие группы до 1 мая должны подготовить конкретные предложения.

            Достигнуто соглашение о разработке в 2023 году ТЭО проекта строительства на территории Казахстана современной угольной теплоэлектростанции мощностью до 2000 МВт и поставки вырабатываемой электроэнергии в Узбекистан.

            Кроме того, подписано соглашение по проекту стоимостью 1,3 млрд долларов о производстве фосфатов и сложных минеральных удобрений между компаниями «Узкимёсаноат» («Узхимпром») и «Казфосфат».

            Ранее сообщалось, что вопрос сотрудничества в энергетике был одним из ключевых на переговорах делегаций двух стран с участием президентов. В частности, обсуждались проекты по модернизации и строительству энергетических мощностей, геологоразведке и глубокой переработке природного газа.

        </div>
    );
};

export default About;


